<template>
	<div class="tec1">
		<h3>葡萄生理性病害简介<br><small>2015-7-17 11:51:27  浏览次数：20</small></h3>
		<div class="content" v-once>
			<p> 葡萄的生理性病害主要有：日灼病、水罐子病、酸腐病、生理性裂果病、落花落果病、缺素症等。</p>
			<p>  一、日灼病：是幼果生长期遇到强光照射,导致水分失调所产生的一种生理病害。发病时期在幼果膨大中后期,高温多雨、树势徒长、叶果比例小发病重。</p>
			<p>  防治:果穗附近要多留叶片,夏季高温季节要及时灌水,保证架面通风；果穗套袋，最好采用专用的防日灼套袋，严格控制氮肥，多施有机肥、磷、钾肥。</p>
			<p> 二、水罐子病:是葡萄在转色期发生的一种综合性生理病害。发病后果粒成水泡状，病果糖度降低、味酸、果皮与果粒极易分离，用手轻掐水滴成串溢出，受害严重时会使浆果脱水干缩，容易从果穗上脱落，高温多雨，树势弱，产量高发病尤为严重。</p>
			<p> 防治:多留主副梢叶片，掐穗尖和掐副穗，控制产量，保证树势；多施有机肥和磷、钙肥，降低氮肥施用量，防治徒长；做好排灌工作，保持土壤透气，促进根系发育。</p>
			<p>三、酸腐病：酸腐病是由酵母菌、果蝇幼虫等混合作用导致的，属于二次侵染病害，当葡萄出现机械损伤时，会招来果蝇传播细菌，从而造成腐烂，而且腐烂的葡萄内可以看到蝇蛆，当果粒干枯后剩下的只有果皮和种子。</p>
			<p> 防治:合理使用或不使用激素类药物，避免果皮伤害和裂果；合理疏粒，避免果穗过紧；合理使用肥料，尤其避免过量使用氮肥，要经常检查，发现病粒及时摘,。</p>
			<p>四、生理性裂果：葡萄裂果主要发生在成熟期，出现裂果的果实完全失去商品价值，浆果排列过密、树体水分供应不均、早期黑痘病形成病疤、浆果膨大压力不均等都可造成裂果。</p>
			<p>防治:避免土壤水分变化过大，干旱浇水及下雨排水工作要做好；对果粒紧密的品种，要做好疏花疏果；对果实进行套袋，增加土壤有机质含量，改善土壤通透性；幼果期叶面钙肥与钾肥交替喷施4～6次，可降低葡萄裂果率。</p>
			<p>五、落花落果病：由于遗传因素和环境条件影响，受精座果率在20%以下，其余的花朵均脱落，称为落花果症。</p>
			<p> 防治:在花前喷施硼肥，提高座果率，增施磷、钾肥，控制氮肥施用；对于某些落花落果严重的品种（如巨峰）可在花前3-5天摘心，抑制其营养生长。</p>
			<p> 六、缺素症</p>
			<p> 1、缺氮：整株葡萄发病，植株瘦弱，从下部叶片开始变浅绿或发黄，严重时脱落；新稍细弱，伸长生长停止过早；花序生长不良，落花落果严重，果粒小。</p>
			<p> 防治:叶面喷施0.2%~0.3%的尿素，隔7~10喷一次，连喷2~3次；结合浇水，土壤施氮肥。</p>
			<p>2、缺磷：首先在较老的叶片上出现，叶片变小，叶色暗绿带紫，叶片变厚变脆，叶缘发红焦枯，出现半月形的死斑；坐果率降低，果实发育不良，产量低；果实成熟迟，着色差。</p>
			<p> 防治:改良土壤，调节土壤酸碱度，施足磷肥，叶面喷施0.5%~2.0%过磷酸钙浸滤液</p>
			<p>3、缺钾：枝条中下部叶片，从叶缘开始由浅紫到紫色，进而出现坏死斑，由叶缘向中间逐渐焦枯；严重者脉间变紫褐色或黑褐色，俗称“黑叶”，果实着色浅，成熟不整齐，酸度增加，产量和品质降低。</p>
			<p> 防治:增施有机肥，追施草木灰、硫酸钾，叶面追施磷酸二氢钾0.3%~0.5%，十天左右喷一次，连喷2~3次。</p>
			<p>4、缺钙：新梢顶端变褐枯死，叶片退绿，叶缘烧边,坏死部分从叶缘向叶片中心扩展。缺钙严重加大葡萄裂果率，加重葡萄缩果病等生理性病害，果实硬度下降，耐贮性差。</p>
			<p> 防治:增施有机肥，提高土壤有机质含量，以提高土壤中现有钙的活性，并且减少新施用钙被固定的机会,叶面喷施腐殖酸类钙制剂或氨基酸类钙制剂。</p>
			<p> 5、缺镁：叶下部老叶首先出现症状，多从叶片中央向叶缘发展，逐渐黄化，最后叶肉组织变褐坏色,仅剩下叶脉保持绿色,浆果着色差,成熟期推迟。</p>
			<p> 防治:多施有机肥，轻度缺镁时叶面喷施硫酸镁50倍液，严重缺镁根部施用碳酸镁（酸性土壤）或硫酸镁(中性土壤)</p>
			<p> 6、缺硼：首先新稍顶端的幼叶出现淡黄绿色小斑点，随后连成一片，叶脉间出现黄化，最后边褐枯死，缺硼严重的，嫩梢及及新稍从顶端向下枯死，花絮小，影响受精，引起落花落果。</p>
			<p> 防治:增施优质有机肥，每亩施用硼酸或数显硼砂1.5到2千克做基肥，花期前后，喷施0.1%～0.3％硼砂溶液做追肥。</p>
			<p>7、缺锌：枝、叶、果停止生长或萎缩，新稍顶部叶片狭小，稍皱缩，枝条下部叶片常有斑纹或黄化；枝条纤细、结间短、失绿；果实出现大小粒。</p>
			<p>防治:增施有机质，花期前后叶面喷施0.1%～0.3%硫酸锌。</p>
			<p>8、缺铁：新稍嫩叶最先表现症状,叶片变成淡黄色或黄白色,仅沿叶脉两侧残留一些绿色,严重时发生不规则的坏死斑,幼叶由上向下逐渐干枯脱落,新稍生长量小,坐果率低,果粒小。</p>
			<p> <strong>防治:</strong>防治土壤盐碱化，多施用有机肥，出现缺铁症状，叶面喷施0.3%至0.5%硫酸亚铁溶液，可适当加入黄腐酸或食醋。</p>
		</div>
		<hr>
		<div class="bottom">
			<div><strong>上一篇: </strong>没有了!</div>
			<div><strong>下一篇: </strong><a @click='click2'>有机葡萄幼龄树种植技术措施</a></div>
		</div>
	</div>
</template>
<script>
	export default{
		methods:{
			click2:function(){
				this.$emit('change','tec2')
			}
		}
	}
</script>

<style lang='sass' scoped>
	h3{
		line-height: 30px;
	    font-size: 18px;
	    font-weight: bold;
	    text-align: center;
	    padding-top: 10px;
	    margin-bottom: 10px;
	    small{
	    	font-size: 14px;
	    	font-weight: normal;
	    }
	}
	p{
    	margin:12px 0;
    	line-height: 21px;
    	font-size: 12px;
    	text-indent: 1.4em;
    }
    .bottom{
    	margin:0 15px;
    	font-size:12px;
    	div{
    		padding-left: 10px;
    		line-height: 24px;
    		a{	
    			&:hover{
    				text-decoration:underline;
    				color:#558f1a;
    			};
    		}
    	}
    }
</style>

