<template>
	<div class="tec1">
		<h3>有机葡萄幼龄树种植技术措施<br><small>2015-7-17 11:56:52  浏览次数：20</small></h3>
		<div class="content" v-once>
			<p> 眼下，北方有机葡萄正陆续成熟上市，而有机葡萄果实采收期正值高温季节，采后贮藏过程中果实容易失水皱缩、掉梗、褐变和腐烂，品质极易败坏。市场期短，建议科学有机葡萄保鲜，延长上市时间。下面就介绍一下有机葡萄幼龄树种植技术措施：</p>
			<p>有机葡萄幼龄树一般是指栽植当年的葡萄幼苗。为使幼苗生长健壮并获得早期丰产,关键在于当年的管理。覆盖地膜以提高早春地温、勤松土、少量多次追施肥料、合理整形修剪、加强病害防治是增加植株生长量、充实枝蔓、实现栽植后第二年结果并获得产量的主要措施。</p>
			<p>　　一、肥水。萌芽前趁雨后措撒施少量尿素，促进萌芽。展叶4-5片时每隔15-20天浇施人粪尿或尿素液1次，一直追施到8月份，后期有机葡萄增加有机肥。追肥先稀后浓，开始用25%的人粪尿，以后逐渐用50%、100%的人粪尿，每株每次1-2勺。同时，干旱时要保证水分供给，涝时应加强排水。</p>
			<p>二、整形修剪。幼龄树的整形与修剪因栽培架式不同而异，用双十字V形架栽培时，有机葡萄萌芽后每株可先留新梢两个，待新梢长至20厘米以上时，选留一个健壮新梢。在新梢生长过程中，要及时向上引缚。当新梢达到80厘米左右长时摘心，先端留两个副梢，当副梢长50厘米左右时摘心，并引缚于第一道铁丝上，保留顶端一个二次副梢继续生长延伸，其余二次副梢留 1-2叶反复摘心，以达到辅养和增加主枝粗度的目的。以水平棚架栽培时，新梢所留高度可在120厘米以上。另外，对于生长势强的品种，可选留适量的二次副梢作结果母枝。凡留作结果母枝的二次副梢可在5-7节处摘心，其上更高级次的副梢可留1-2叶反复摘心控制。8月份以后，植株下部叶片黄化衰老时，应及时去掉，以改善通风透光和减少营养消耗。幼龄树冬季修剪时，剪口粗度也应考虑架式和品种的差异，如篱架或双十字V形架冬季修剪时，剪口粗度指标一般为0.7厘米左右。而棚架主蔓延长梢的冬季修剪的剪口粗度一般为0.8厘米以上。其主要原因是棚架树形大，提高剪口粗度指标可减少冬剪留芽量，减少第二年的留果量和新梢负载量，使较充足的营养能保证延长梢的延长生长。对于两侧副梢枝，可剪留2-3节，留做培养结果枝组的更新枝，其基部粗度应不低于0.7厘米，先端剪口粗度不低于0.6厘米。如副梢过于纤细，则应从基部剪除，以免影响第二年主梢上冬芽的萌发。</p>
			<p>三、病害防治。幼龄树感染病菌种类主要是生长前期的黑痘病和后期8-9月的霜霉病。要以积极预防、及时喷杀为原则。预防主要是通过萌芽前喷石硫合剂、生长后期喷波尔多液加以保护，病害发生时用相关的杀菌剂进行喷杀，常用的杀菌剂有甲基托布津、多菌灵、代森锰锌、科博、世高等。</p>
			<p>以上是为大家介绍的有机葡萄幼龄树种植技术措施，希望可以给大家带来帮助。</p>
		</div>
		<hr>
		<div class="bottom">
			<div><strong>上一篇: </strong><a @click='click1'>葡萄生理性病害简介</a></div>
			<div><strong>下一篇: </strong><a @click='click3'>种葡萄，不懂技术风险大</a></div>
		</div>
	</div>
</template>
<script>
	export default{
		methods:{
			click1:function(){
				this.$emit('change','tec1')
			},
			click3:function(){
				this.$emit('change','tec3')
			}
		}
	}
</script>
<style lang='sass' scoped>
	h3{
		line-height: 30px;
	    font-size: 18px;
	    font-weight: bold;
	    text-align: center;
	    padding-top: 10px;
	    margin-bottom: 10px;
	    small{
	    	font-size: 14px;
	    	font-weight: normal;
	    }
	}
	p{
    	margin:12px 0;
    	line-height: 21px;
    	font-size: 12px;
    	text-indent: 1.4em;
    }
    .bottom{
    	margin:0 15px;
    	font-size:12px;
    	div{
    		padding-left: 10px;
    		line-height: 24px;
    		a{
    			&:hover{
    				text-decoration:underline;
    				color:#558f1a;
    			};
    		}
    	}
    }
</style>

