<template>
	<div class="tec1">
		<h3>种葡萄，不懂技术风险大<br><small>2015-7-17 14:03:01  浏览次数：25</small></h3>
		<div class="content" v-once>
			<p> 近年来，阜阳市葡萄种植面积逐年递增，目前全市已达2万余亩，在取得良好经济效益的同时，也有部分农民因跟风种植、不懂技术，遭受了不同程度损失。</p>
			<p>张学德是颍东区老庙镇农民，家里有10多亩地，长期以种植小麦、玉米为主。 2012年，他看到当地不少农户种葡萄发了财，自己也尝试种了5亩地葡萄和美国红提。但是，两年多过去了，张学德种植的葡萄不仅产量低、而且口感差，基本上没有销路。 “看别人咋管理，我就跟着咋管理，其他的咱也不懂。 ”张学德有些懊恼地说，对于当初种植葡萄，他现在有点后悔。</p>
			<p>无独有偶，在颍泉区闻集镇，农民李虎也碰到了类似问题。 “去年，葡萄产量很低；而且，很多葡萄受到病虫害影响，损失很大。 ”李虎告诉笔者，他当初种植葡萄是跟大户学的，并没有专门学过葡萄种植技术。“大户咋种咱咋种。现在看来，自己不真正掌握技术，还是不行。 ”李虎告诉笔者，去年，因为夏季降雨量大、病虫害防治不到位，当地葡萄种植大户大多遭受损失，也没有精力帮助他这样的小户搞田间管理，像他这样小规模种植葡萄的农户，很多都遭受了损失。</p>
			<p>不过，情况也有例外。在颍泉区闻集镇，农户张贤武种了70亩地葡萄，几年来产量一直平稳。 “种植葡萄，自己一定得掌握技术。只要掌握了技术，即使天气不好，依然能有不错的产出。 ” 张贤武对笔者说，“去年夏天降雨量大，很多农民受损；但是，只要在雨前、雨后都加强病虫害防治，再加上科学、细致的田间管理，种葡萄还是能赚到钱的。 ”</p>
			<p> “防治葡萄病虫害，要因地制宜、因时制宜，每一个阶段的病虫害防治都不一样，防治措施也不一样。 ”阜阳农校葡萄种植专家韦士成介绍说，在葡萄休眠至发芽前，应主要防治各种越冬病虫，防治的措施是刮出蔓上老皮，把清除的枯枝落叶与刮掉的老皮集中在一起，做烧毁或深埋处理。同时，果园里的土壤要深翻，以减少越冬病虫害。</p>
			<p>“在展叶期，主要防治黑痘病、灰霉病、霜霉病等病害的越冬菌源。 ”韦士成说，对于这类病虫害，防治的措施是，萌芽前喷施80%代森锌 （邦蓝）700倍或40%氟硅唑（福笑）8000倍液等。 “农户在种植葡萄前，要多咨询农业专家的意见建议。另外，一定要做到防病于未然，不要等发生了病虫害后才去防治，以免耽误最佳防治时机。 ”</p>
		</div>
		<hr>
		<div class="bottom">
			<div><strong>上一篇: </strong><a @click='click2'>有机葡萄幼龄树种植技术措施</a></div>
			<div><strong>下一篇: </strong><a @click='click4'>葡萄保护地栽培的几项关键技术</a></div>
		</div>
	</div>
</template>
<script>
	export default{
		methods:{
			click2:function(){
				this.$emit('change','tec2')
			},
			click4:function(){
				this.$emit('change','tec4')
			}
		}
	}
</script>
<style lang='sass' scoped>
	h3{
		line-height: 30px;
	    font-size: 18px;
	    font-weight: bold;
	    text-align: center;
	    padding-top: 10px;
	    margin-bottom: 10px;
	    small{
	    	font-size: 14px;
	    	font-weight: normal;
	    }
	}
	p{
    	margin:12px 0;
    	line-height: 21px;
    	font-size: 12px;
    	text-indent: 1.4em;
    }
    .bottom{
    	margin:0 15px;
    	font-size:12px;
    	div{
    		padding-left: 10px;
    		line-height: 24px;
    		a{
    			&:hover{
    				text-decoration:underline;
    				color:#558f1a;
    			};
    		}
    	}
    }
</style>

