<template>
	<div class="tec1">
		<h3>葡萄保护地栽培的几项关键技术<br><small>2015-7-17 14:05:10  浏览次数：13</small></h3>
		<div class="content" v-once>
			<p>保护地栽培能有效地控制葡萄生长发育所需的生态环境因子，满足葡萄生育期间的最佳条件，提高产品质量，生产出形美色好味醇的葡萄；能根据果农的意愿，使果实提前或延后成熟，避开露地萄萄上市旺季，取得更好的经济效益。葡萄保护地栽培的几项关键技术是：</p>
			<p> 1.石灰氮的施用：石灰氮的作用是打破休眠。秋延迟栽培的使用时期以开始生长的时间确定，而日光温室促成栽培的使用时期为自然休眠末期即12月份为宜，具体时间可在升温前一个月至升温后20天使用，升温后10-20天使用，不但发芽整齐，而且生长健壮。使用时，每千克石灰氮用40-50℃的温水5千克放入塑料容器中，不停地搅拌，约1-2小时成均匀糊状，再添加少量粘着剂即可使用，涂抹后应保护湿润。石灰氮有毒，切勿粘于皮肤或飞溅眼中。</p>
			<p> 2.人工低温处理方法：葡萄秋末落叶后，当自然最低气温低于7.2℃时，即及时扣棚并盖上草帘，此时扣棚的目的不是为了升温而是为了降温。夜间拉帘并打开放风口降温，白天盖帘并关闭风口以保持低温，约30天即可。</p>
			<p>3.生长调节剂的使用：赤霉素沾花穗应于花期至花后3天内进行，浓度为20—30mg/L；葡萄早熟增糖显色灵的使用时期为浆果由硬变软并有个别粒开始变色时，浓度为400倍左右，方法是沾或喷果穗。经过这两种调节剂的处理可使果实提前15-20天成熟。</p>
			<p> 4.温湿度管理：在已打破休眠的前提下，保温越早，温度越高，物候期开始越早，各生育期所需时间越短，所以为早果上市，应尽可能提前保温，并在生长适温范围内尽可能保持较高温度。（1）萌芽前：扣棚前充分灌水后覆盖地膜，以提高扣棚前地温。扣棚后白天最高温可达35℃，夜间最低气温在7℃，湿度90%左右。（2）萌芽至开花期：白天温度最高28℃，夜间8℃以上，最适温度21-26℃，湿度80%。（3）花期：该期对温湿度特别敏感，应严格掌握。白天最高温度30℃，夜间 最低温度12-15℃，最适温度22-26℃，湿度60%。（4）果实膨大期：白天最高温度前期28℃，后期可升至30℃，夜间应保持15 ℃以上，昼夜温差保持在12-15℃，湿度60%-70%。（5）着色成熟期：白天温度在28-30℃，夜间15℃左右，昼夜温差控制在15℃以下，湿度60%-65%。
</p>
			<p> 5.修剪技术：保护地栽培，连年丰产的修剪方法主要有以下3种： （1）重短截法。在果实收获完除膜后，对结果枝留1-3个芽重短截，促发的新 梢作为来年结果枝，冬剪时留5-7芽短截。（2）留副梢法。果实收获除膜后至7月中旬，将原结果枝留副梢培养，所留副 梢作为来年结果母枝，冬剪时在副梢上留3-5个芽修剪。（3）长留梢法。由于受棚内光照和营养的影响，易千万保护生长期所出现的底部芽分化不良，所以冬剪时留中上部饱满芽作为来年结果芽，一般留7-10个芽修剪。 修剪时，以上3种方法可配合或轮流进行，以保持树体良好、紧凑的结构。</p>
		</div>
		<hr>
		<div class="bottom">
			<div><strong>上一篇: </strong><a @click='click3'>种葡萄，不懂技术风险大</a></div>
			<div><strong>下一篇: </strong><a @click='click5'>葡萄种植过程中树体的管理</a></div>
		</div>
	</div>
</template>
<script>
	export default{
		methods:{
			click3:function(){
				this.$emit('change','tec3')
			},
			click5:function(){
				this.$emit('change','tec5')
			}
		}
	}
</script>
<style lang='sass' scoped>
	h3{
		line-height: 30px;
	    font-size: 18px;
	    font-weight: bold;
	    text-align: center;
	    padding-top: 10px;
	    margin-bottom: 10px;
	    small{
	    	font-size: 14px;
	    	font-weight: normal;
	    }
	}
	p{
    	margin:12px 0;
    	line-height: 21px;
    	font-size: 12px;
    	text-indent: 1.4em;
    }
    .bottom{
    	margin:0 15px;
    	font-size:12px;
    	div{
    		padding-left: 10px;
    		line-height: 24px;
    		a{
    			&:hover{
    				text-decoration:underline;
    				color:#558f1a;
    			};
    		}
    	}
    }
</style>

