<template>
	<div class="newmd">	
		<h3>户太8号
			<br><small>2015-9-21 17:23:47  浏览次数：50</small>
		</h3>
		<div class="content" v-once> 
			<p>新品种名称：户太八号（hu tai ba hao）</p>
			<p>审定时间：1996年1月10日</p>
			<p>亲本：奥林匹亚葡萄芽变的欧美杂交品种</p>
			<p>  果实性状介绍：成熟期7月中旬（一次果）至9月上中旬（三次果）。果穗园锥形带副穗，松紧度中等偏紧，单穗30cm×18cm，穗重600—1000克，果粒近圆形，纵径29毫米，横径28毫米，果粉厚，果皮中厚，顶端紫黑色，尾部紫红色，果粒大，单粒平均重10.4g，最大粒重18g，糖度17—21%以上，含酸量0.5%，酸甜可口，果皮与果肉易分离，果肉细脆，无肉囊，每果1—2粒种子。果穗成熟后可树挂1个月，采摘后货供架7-8天，多次结果拉长了货架期，采收期从7月中旬可延续到10月中旬。</p>
			<p>生长习性介绍：该品种根系发达，生长和萌芽力强，冬夏早熟芽成花力强。叶片大，近圆形，五裂，裂刻深，叶背有稀疏茸毛，叶柄洼为开张园形。花为两性花。4月3日左右萌芽，始花期5月8日左右，7月中旬一次果充分成熟，开花到成熟65天左右；三次果开花期6月8日左右，9月中旬充分成熟，开花到成熟90天左右。</p>
			<p>适应性和抗逆性介绍：适宜全省各葡萄产区栽培，年≥10℃的积温3800日度，无霜期180天以上为最佳栽种区。植株耐高温，在连续日最高气温38℃时新梢仍能生长，对霜霉病、灰霉病、炭疽病表现较强抗病性。</p>
			<p><strong>栽培技术要点：</strong></p>
			<p>  1．建园：株行距1.5×2.8—3米，采用高、宽、垂T字架或三线Y形架，管理上以前促后控最为适宜。一般两年可完成整形。</p>
			<p> 2．修剪：该品种根系发达，长势强旺，冬剪应控制留枝量以4芽最适，可少留或不留予备枝。夏剪花前7叶摘心，并去掉所有夏芽及卷须。</p>
			<p>3．控制负栽量：该品种产量高，多次结果能力强，要严格控制结果量。一次果每亩留750－1000公斤，二次果每亩控制在1250－1750公斤为宜，一年亩产2000公斤以上。</p>
			<p> 4．施肥灌水：要施足基肥，加强追肥。控水期为一次果花前10天至整个花期，6月下旬果实着色期控水外，其它时间应根据情况适时灌水。</p>
			<p>5．病虫害防治：该品种抗病能力强，经历年区试未发现较明显的病虫害。在生产中，应根据葡萄病虫害的发生规律及该品种的特点，做到早防早治，防治结合，综合防治。</p>
			<p><strong> 摘要：</strong></p>
			<p> 户太八号（hu tai ba hao）是西安市葡萄研究所从欧美杂交品种奥林匹亚芽变中选育的鲜食兼加工的品种。根系发达，生长和萌芽力强，冬夏早熟芽成花力强，一年可开5次花，成熟3次果，亩产量2000公斤，采收期7月中旬至10月中旬。穗重600—1000克，单粒平均重10.4g，最大粒重18g，糖度17—21%以上，含酸量0.5%，果粉厚，果皮中厚，紫黑色，每果1—2粒种子。果穗成熟后可树挂1个月，采摘后货架期7-8天。对霜霉病、灰霉病、炭疽病表现较强抗病性。</p>
		</div>
		<hr>
		<div class="bottom">
			<div><strong>上一篇: </strong>
				<a @click='click1'>养生专家提示初秋多吃葡萄可助排毒解内热</a>
			</div>
			<div><strong>下一篇: </strong>
				<a @click='click2'>2013年5月3日淮南市市委方西屏书记一行到我公司视察、指导工作</a>
			</div>
		</div>
	</div>
</template>
<script>
	export default{
		props:['pdata'],
		methods:{
			click1:function(){
				this.$emit('change','new6')
			},
			click2:function(){
				this.$emit('change','new1')
			}
		}
	}
</script>
<style lang='sass' scoped>
	h3{
		line-height: 30px;
	    font-size: 18px;
	    font-weight: bold;
	    text-align: center;
	    padding-top: 10px;
	    margin-bottom: 10px;
	    small{
	    	font-size: 14px;
	    	font-weight: normal;
	    }
	}
	p{
    	margin:12px 0;
    	line-height: 21px;
    	font-size: 12px;
    	text-indent: 1.4em;
    }
    .img{
    	text-align:center;
    }
    .bottom{
    	margin:0 15px;
    	font-size:12px;
    	div{
    		padding-left: 10px;
    		line-height: 24px;
    		a{
    			&:hover{
    				text-decoration:underline;
    				color:#558f1a;
    			};
    		}
    	}
    }
</style>